  {
    "infoKurzen":{
      "voice":"keyName_[F/H] yazilarak bildirilir. Bos birakilirsa random olarak secilir",
      "telefone":"@TELEFON bir telefon numarasi dönderirir",
      "nachname":"@NACHNAME listeden bir nachname dönderir",
      "date_Raum":"@DATE-RAUM bir tarih araligi dönderir. => vom 25. bis 27. September // 'vom ... bis' propositione ICERIR ",
      "Anrede":"@ANREDE random olarak bir anrede dönderir.  💡 @ANREDE_NN => ise geriye anrede ile beraber bir nachname önderilir ve #ANDERE altinda sonraki cümlelere kullanilabilir.",
      "random_Name_Frau":"@NAME[F] random olarak bir kain adi dönderirir.  ÖNEMLI: Eger soyad ile bagdastirilacak asil arayan ise @NAME_[F] seklinde bilsirimeli",
      "random_Name_Mann":"@NAME[H] random olarak erkek ismi dönderir  ÖNEMLI: Eger soyad ile bagdastirilacak asil arayan ise @NAME_[H] seklinde bilsirimeli",
      "random_Name":"@NAME kadin ya da erkek rast gele bir isim döneriri  ÖNEMLI: Eger soyad ile bagdastirilacak asil arayan ise @NAME_ seklinde bilsirimeli",
      "siparis_Kunden_nummer":"@KUNDENNUM müsteri numarasi/siparis numarasi bildirir. Varsayilan olarak harf/sayi karisik 5 karakter olusturur. Sonuna tek haneli sayi ekleyerek farkli sayida üretilebilir => @KUNDENNUM9 gibi",
      "date":"@DATE belirli bir tarih ekler => 15. Oktober // 'am' propositione icermez",
      "hour":"@DATE-HOUR 08-17 raliginda 15 katlari olacak sekilde saat:dakika döner. // 'um' propositione icermez",
      "short_Num":"@NUMER varsayilan olarak 1-9 arasinda bir sayi dönderiri, eger daha fazla sayi döndermesi isteniliyorsa sonuna min-max deger girilmeli =>@NUMER25-50, eger sadece max deger girilirse 1-max arasinda bir deger atarni =>@NUMBER30",
      "city":"@CITY bir sehir adi dönderir",
      "color":"@FARBE renk durumunu bildirir",
      "obje":"@OBJE büroda kullanilan cesitli esyalari ifade eder",
      "geräte":"@GERAT teknik bilgi ve cogunlukla servis tarfinan kurulmasi gerkli olan cihazlar ör: Ses sistemi, güvenlik kamera sistemi, kilima vb. ",
      "_blank":"@# html icin <br> satir boslugu ekler"
    },
    "horen-schreiben": {
      "text": "Sie hören eine telefonische Mitteilung. Informieren Sie Ihre Kollegin. Notieren Sie die Informationen auf dem Antwortbogen. @#Sie hören die Mitteilung einmal.",
      "Beschwerde": {
        "Unzufrieden mit dem Kundenservice": "Hallo, ich bin Kunde bei Ihrer Bank. Ich hatte vor Kurzem Kontakt mit Ihrem Kundenservice, und ich war mit der Erfahrung nicht zufrieden. Ich hatte einige Fragen zu meinem Konto, und die Antworten, die ich erhalten habe, waren nicht klar und hilfreich.@TELEFON-NAME Außerdem wurde das Gespräch ohne eine klare Lösung beendet. Könnten Sie bitte sicherstellen, dass meine Anliegen ernst genommen werden und mir geholfen wird, die benötigten Informationen zu erhalten?",
        "Defektes Produkt": "Guten Tag, ich habe vor kurzem ein Produkt bei Ihrer Firma gekauft, nämlich ein Smartphone. Leider habe ich festgestellt, dass das Gerät einen Defekt aufweist.  Der Touchscreen reagiert nicht mehr richtig, und ich habe Schwierigkeiten, es zu bedienen. @TELEFON-NAME  Ich habe das Smartphone vor @NUMER-KURZ Wochen gekauft und es ist immer noch unter Garantie. Könnten Sie mir bitte erklären, wie ich das Gerät zur Reparatur senden kann, und wie der Prozess abläuft?",
        "Verspätete Lieferung": "Guten Tag, mein Name ist Julia Schneider, und ich habe vor @NUMER-KURZ Wochen eine Bestellung bei Ihrem Online-Shop aufgegeben. Das Lieferdatum war für letzte Woche festgelegt, aber das Paket ist immer noch nicht angekommen. Ich habe bereits für die Produkte bezahlt, aber ich habe sie noch nicht erhalten. Ich benötige diese dringend für ein bevorstehendes Projekt. @TELEFON-NAME Könnten Sie bitte den Lieferstatus überprüfen und sicherstellen, dass meine Bestellung so schnell wie möglich geliefert wird?",
        "Unzufrieden mit Dienstleistungsqualität": "Hallo, ich bin seit langem Kunde Ihres Fitnessstudios. In letzter Zeit habe ich jedoch einige Probleme mit der Qualität der Dienstleistungen erlebt. Die Geräte sind oft defekt, und die Sauberkeit des Studios hat nachgelassen. Außerdem wurden einige Klassen abgesagt, ohne vorherige Benachrichtigung. Als zahlender Kunde bin ich mit dieser Entwicklung sehr unzufrieden. @TELEFON-NAME Könnten Sie bitte sicherstellen, dass diese Angelegenheiten behoben werden?",
        "Falsche Rechnung": "Hallo, ich habe vor kurzem meine aktuelle Rechnung von Ihrem Unternehmen erhalten. Leider stimmen die darauf aufgeführten Gebühren nicht mit dem überein, was ich erwartet habe. Es scheint, als ob einige Positionen falsch berechnet wurden.  @TELEFON-NAME Ich habe meine Vertragsbedingungen überprüft und bin sicher, dass es hier eine Ungenauigkeit gibt. Könnten Sie bitte die Rechnung erneut überprüfen und die erforderlichen Korrekturen vornehmen?",
        "Mangelnder Kundendienst in Ihrem Restaurant": "Guten Tag, ich habe am @DATE in Ihrem Restaurant zu Abend gegessen. Ich muss sagen, dass ich mit dem Kundendienst sehr unzufrieden war. Die Bedienung war unfreundlich und inkompetent, und das Essen wurde kalt serviert. Das hat meinen Abend wirklich verdorben. Als zahlender Gast erwarte ich einen besseren Service. Könnten Sie sicherstellen, dass solche Vorfälle in Zukunft vermieden werden? @TELEFON-NAME ",
        "Probleme mit Internetverbindung": "Hallo, ich bin Kunde bei Ihrem Internetanbieter. Seit einigen Tagen habe ich Probleme mit meiner Internetverbindung. Die Verbindung ist langsam und instabil, und ich kann meine Arbeit nicht ordnungsgemäß erledigen. Ich habe bereits Ihren Kundendienst kontaktiert, aber die Probleme bestehen weiterhin. @TELEFON-NAME Könnten Sie bitte sicherstellen, dass meine Internetverbindung so schnell wie möglich stabilisiert wird?",
        "Fehlende Lieferung bei Online-Bestellung": "Guten Tag, ich habe vor einer Woche eine Bestellung in Ihrem Online-Shop aufgegeben. Die Lieferung sollte bereits vor drei Tagen eingetroffen sein, aber ich habe bisher nichts erhalten. Die Tracking-Informationen zeigen, dass das Paket sich noch im Versand befindet. @TELEFON-NAME Ich habe bereits für die Produkte bezahlt und benötige sie dringend. Könnten Sie bitte den Lieferstatus überprüfen und sicherstellen, dass meine Bestellung umgehend geliefert wird?",
        "Unautorisierte Abbuchung vom Konto": "Hallo, ich habe bemerkt, dass von meinem Bankkonto eine unautorisierte Abbuchung vorgenommen wurde.  @TELEFON-NAME Diese Abbuchung ist nicht von mir autorisiert worden, und ich habe keine Kenntnis von der Transaktion. Es handelt sich um einen Betrag von 200 Euro, der ohne meine Zustimmung abgebucht wurde. Könnten Sie bitte diese Transaktion überprüfen und sicherstellen, dass das Geld auf mein Konto zurücküberwiesen wird?",
        "Mangelnde Produktqualität": "Hallo, ich habe vor kurzem ein Produkt bei Ihrem Unternehmen erworben, nämlich einen Drucker. Leider hat sich herausgestellt, dass das Gerät nicht ordnungsgemäß funktioniert. Die gedruckten Dokumente sind von schlechter Qualität und unlesbar.  @TELEFON-NAME Ich habe bereits versucht, das Problem selbst zu beheben, aber ohne Erfolg. Könnten Sie mir bitte erklären, wie ich das Gerät zur Reparatur senden kann, und wie der Prozess abläuft?"
      },
      "Angebot": {
        "Grafikdesign-Dienstleistungen": "Guten Tag, ich rufe an, um unsere Grafikdesign-Dienstleistungen anzubieten. Unser erfahrenes Team erstellt maßgeschneiderte Grafiken für Ihr Unternehmen. Wir haben bemerkt, dass Ihre Website ein frisches Design benötigen könnte, um die Benutzererfahrung zu verbessern. Wir bieten wettbewerbsfähige Preise und schnelle Lieferzeiten an. Wir würden gerne weitere Details besprechen und Ihnen ein unverbindliches Angebot zukommen lassen. Könnten wir einen Termin für ein persönliches Treffen vereinbaren?",
        "Versicherungsberatung": "Hallo, ich vertrete unser Versicherungsberatungsunternehmen. Wir bieten umfassende Versicherungslösungen an. In letzter Zeit haben wir bemerkt, dass Ihre Firma noch keine Cyber-Versicherung hat. Mit der zunehmenden Bedrohung durch Online-Sicherheitsverletzungen ist dies entscheidend. Wir bieten spezielle Policen für Ihr Unternehmen an. Könnten wir einen Termin für eine ausführliche Beratung und Präsentation vereinbaren?",
        "IT-Support und Wartung": "Guten Tag, wir bieten professionellen IT-Support und Wartungsdienste an. Ich habe gesehen, dass Sie kürzlich Ihr Computersystem aktualisiert haben. Es ist wichtig, die Systeme regelmäßig zu warten, um Ausfallzeiten zu minimieren. Unser Team kann dies für Sie übernehmen. Darüber hinaus bieten wir auch Schulungen für Ihre Mitarbeiter an, um sicherzustellen, dass sie die Technologie effektiv nutzen können. Wir würden gerne über unsere Dienstleistungen sprechen und Ihnen ein Angebot unterbreiten. Könnten wir einen Termin für eine Präsentation vereinbaren?",
        "Eventplanungsservice": "Hallo, ich bin von unserer Eventplanungsfirma. Wir haben festgestellt, dass Sie eine bevorstehende Firmenveranstaltung planen. Unser kreatives Team kann Ihnen bei der Organisation eines erfolgreichen Events helfen. Wir bieten Full-Service-Eventplanung, von der Location-Buchung bis zur Catering-Koordination. Wir würden uns freuen, wenn Sie unsere Dienstleistungen in Betracht ziehen würden. Könnten wir einen Termin für eine detaillierte Besprechung und Angebotserstellung vereinbaren?",
        "Finanzberatung": "Guten Tag, wir bieten umfassende Finanzberatungsdienstleistungen an. In der heutigen wirtschaftlichen Lage ist es wichtig, kluge finanzielle Entscheidungen zu treffen. Wir haben Ihre finanzielle Situation überprüft und sehen Verbesserungspotenzial. Unsere Experten können Ihnen bei der Planung und Verwaltung Ihrer Finanzen helfen. Wir würden gerne über unsere Dienstleistungen sprechen und Ihnen ein maßgeschneidertes Angebot unterbreiten. Könnten wir einen Termin für ein persönliches Treffen vereinbaren?",
        "Cateringservice": "Ich möchte Ihnen unser Cateringangebot vorstellen. Wenn Sie in nächster Zeit eine Veranstaltung oder ein Meeting planen, sind wir Ihr idealer Partner. Unser Menü bietet eine breite Palette von Speisen, von Fingerfood bis hin zu Gourmet-Gerichten. Wir setzen auf frische Zutaten und kreative Präsentation. @TELEFON-NAME Könnten wir einen Termin für eine Verkostung vereinbaren und die Einzelheiten Ihrer nächsten Veranstaltung besprechen?",
        "Webentwicklungsdienstleistungen": "Hallo, ich vertrete unsere Webentwicklungsfirma. Wir haben Ihre aktuelle Website analysiert und festgestellt, dass sie Verbesserungen benötigt. Mit unserer Erfahrung können wir Ihre Online-Präsenz optimieren und eine benutzerfreundliche Website erstellen. Wir würden gerne Ihre Anforderungen besprechen und Ihnen ein Angebot unterbreiten. Darüber hinaus schlagen wir vor, eine mobile Version Ihrer Website zu erstellen, um die Reichweite zu erhöhen. Könnten wir einen Termin für eine Präsentation vereinbaren?",
        "Marketingkampagnen": "Guten Tag, ich bin von unserer Marketingagentur. Wir haben Ihre aktuelle Marketingstrategie überprüft und sehen Verbesserungspotenzial. Unsere Experten können maßgeschneiderte Kampagnen entwickeln, um Ihre Marke zu stärken und Ihre Kundenbindung zu erhöhen. Wir würden gerne über unsere Dienstleistungen sprechen und Ihnen ein Angebot unterbreiten. Darüber hinaus empfehlen wir die Integration von Social-Media-Marketing, um Ihre Online-Präsenz zu steigern. Könnten wir einen Termin für eine detaillierte Besprechung vereinbaren?",
        "Logistiklösungen": "Hallo, ich vertrete unser Logistikunternehmen. Wir haben gesehen, dass Sie regelmäßig Produkte versenden. Unser Unternehmen bietet effiziente Logistiklösungen, um Ihre Lieferketten zu optimieren. Wir würden gerne über Ihre Anforderungen sprechen und Ihnen ein maßgeschneidertes Angebot unterbreiten. Darüber hinaus empfehlen wir die Implementierung eines Trackingsystems, um den Versandprozess zu verbessern. Könnten wir einen Termin für eine detaillierte Präsentation vereinbaren?",
        "Gesundheits- und Wellnesspakete": "Guten Tag, ich möchte Ihnen unsere Gesundheits- und Wellnesspakete vorstellen. In der heutigen stressigen Welt ist es wichtig, auf Ihre Gesundheit und Ihr Wohlbefinden zu achten. Unsere Wellnesspakete bieten Entspannung und Pflege für Körper und Geist. Wir würden gerne Ihre Bedürfnisse besprechen und Ihnen ein maßgeschneidertes Angebot unterbreiten. Darüber hinaus schlagen wir vor, regelmäßige Gesundheitschecks in Ihre Wellness-Routine aufzunehmen, um langfristige Gesundheit und Wohlbefinden sicherzustellen. Könnten wir einen Termin für eine detaillierte Besprechung vereinbaren?"
      },
      "Bestellung/Buchung": {
        "Restaurantreservierung": "Guten Tag, ich würde gerne einen Tisch in Ihrem Restaurant für @DATE-HOUR reservieren. Es handelt sich um einen besonderen Anlass, daher ist es uns wichtig, einen gemütlichen Platz zu haben. Wir haben viel Positives über Ihr Restaurant gehört und sind gespannt auf Ihre Spezialitäten. Wir würden uns freuen, wenn Sie uns einen Tisch am Fenster reservieren könnten, damit wir die Aussicht genießen können. @TELEFON-NAME Außerdem, könnten Sie sicherstellen, dass ein Geburtstagsdessert für meinen Partner serviert wird? Das wäre eine nette Überraschung.",
        "Flugbuchung": "Hallo, ich möchte einen Flug von Berlin nach München für den @DATE buchen. Ich plane, geschäftliche Termine in München wahrzunehmen, daher ist es wichtig, dass der Flug pünktlich ist. Ich bevorzuge Fensterplätze, da ich die Aussicht genieße. Könnten Sie auch bitte ein Ticket mit Flexibilitätsoption anbieten, falls sich meine Pläne ändern? Und ich benötige auch einen Mietwagen am Flughafen München, um mich bequem fortbewegen zu können. Können Sie das ebenfalls für mich organisieren?",
        "Hotelzimmer": "Guten Tag, ich würde gerne ein Einzelzimmer in Ihrem Hotel für zwei Übernachtungen @DATE-RAUM buchen. Ich habe gehört, dass Ihr Hotel erstklassigen Service bietet, daher freue ich mich auf meinen Aufenthalt. @TELEFON-NAME Es wäre großartig, wenn das Zimmer über einen Balkon verfügt, da ich frische Luft genieße. Außerdem würde ich gerne wissen, ob das Frühstück im Buchungspreis inbegriffen ist, und ob es glutenfreie Optionen gibt, da ich an Zöliakie leide.",
        "Blumenlieferung": "Ich würde gerne Blumen für meine Frau bestellen, da sie @DATE Geburtstag hat. Sie liebt bunte Blumen, insbesondere Rosen und Lilien. Ein üppiger Blumenstrauß mit diesen Blumenarten wäre perfekt. @TELEFON-NAME Bitte arrangieren Sie die Lieferung für morgen früh, damit sie den Tag mit einem Lächeln beginnen kann. Und könnten Sie eine persönliche Nachricht beifügen, die besagt, wie sehr ich sie liebe?",
        "Autovermietung": "Ich plane eine Geschäftsreise @DATE und benötige ein Auto für meine Mobilität vor Ort. Ein Mittelklassewagen mit GPS wäre ideal, um meine Termine pünktlich zu erreichen. @TELEFON-NAME Mein Flug kommt am Flughafen an, daher wäre es großartig, wenn Sie das Auto dort bereitstellen könnten. Bitte beraten Sie mich auch über die verfügbaren Versicherungsoptionen.",
        "Konferenzraum": "Ich möchte den großen Konferenzraum in Ihrem Hotel für den @DATE buchen. @TELEFON-NAME Wir planen eine wichtige geschäftliche Veranstaltung mit 30 Teilnehmern und benötigen ausreichend Platz und technische Ausstattung. Ein Beamer und eine Leinwand sind erforderlich. Wir würden uns freuen, wenn Sie auch Verpflegung während der Veranstaltung anbieten könnten, insbesondere ein leichtes Mittagessen und Getränke. Bitte senden Sie uns auch Informationen zu den Kosten und Verfügbarkeit.",
        "Cateringservice": "Ich plane eine private Feier zu Hause für etwa 20 Gäste und bin auf der Suche nach einem Catering-Service. @TELEFON-NAME Ich bevorzuge eine vielfältige Auswahl an Fingerfood und warmen Speisen, um sicherzustellen, dass für jeden Geschmack etwas dabei ist. Könnten Sie auch Servicepersonal zur Verfügung stellen, um die Gäste zu bedienen? Bitte lassen Sie mich wissen, ob Sie verfügbar sind und welche Menüoptionen Sie anbieten.",
        "Konzertkarten": "Ich würde gerne zwei Karten für das Konzert von @NAME am @DATE kaufen. Es handelt sich um ein besonderes Ereignis für mich und meine Freundin, daher wünschen wir uns die besten verfügbaren Plätze. @TELEFON-NAME Ein Konzertabend ist für uns immer etwas Besonderes, und wir freuen uns schon sehr darauf. Bitte reservieren Sie die Karten für uns.",
        "Friseurtermin": "Ich benötige dringend einen Friseurtermin für @DATE. Es ist an der Zeit, meine Haare zu schneiden und auch eine neue Haarfarbe auszuprobieren. Mein Ziel ist es, einen stilvollen Look zu erhalten, der zu meinem beruflichen Erscheinungsbild passt. @TELEFON-NAME Könnten Sie einen Termin am Vormittag anbieten? Bitte beraten Sie mich auch über die verfügbaren Frisur-Optionen.",
        "Gesundheitspaket": "Ich interessiere mich für Ihr umfassendes Gesundheitspaket und möchte gerne einen Termin für eine gründliche Gesundheitsprüfung vereinbaren. Gesundheit ist für mich von größter Bedeutung, und ich möchte sicherstellen, dass ich in bestmöglicher Verfassung bin. @TELEFON-NAME Könnten Sie mir die verfügbaren Termine im @DATE mitteilen? Ich benötige auch Informationen zu den im Paket enthaltenen Untersuchungen und Tests. Vielen Dank im Voraus.",
        "test":"Guten Tag @ANREDE_NN, hier @NACHNAME, _NACHNAME_  von der Firma #NACHNAME K|G, Telefon @TELEFON. Frau #NAME_, wir haben am @DATE aufgrund Ihres Angebots vom letzten Monat bei Ihnen eine neue @GERAT bestellt. Sie wollten doch heute vorbeikommen, um diese #GERAT einzubauen. Jetzt ist es schon @DATE-HOUR Uhr und ich würde gern wissen, ob das heute noch klappt Sie können auch später kommen, wir sind morgen noch bis @NUMER15-22 Uhr in der Firma. Ich bitte Sie um schnellen Rückruf mit einer möglichst genauen Angabe, wann Sie vorbeikommen können. Wenn wir nichts von Ihnen hören, müssen wir uns leider nach einem anderen Anbieter umsehen. Auf Wiederhören."
      }
    }
  }
